{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 223, "word_counts": "{\"th\\u1ee7_t\\u01b0\\u1edbng\": 19, \"abe\": 6, \"c\\u00fai\": 15, \"\\u0111\\u1ea7u\": 138, \"xin_l\\u1ed7i\": 16, \"h\\u00e0nh_\\u0111\\u1ed9ng\": 39, \"phi\": 19, \"th\\u1ec3_thao\": 18, \"tuy\\u1ec3n\": 15, \"nh\\u1eadt\": 33, \"sankei\": 1, \"sports\": 2, \"nh\\u1eadt_b\\u1ea3n\": 34, \"shinzo\": 3, \"c\\u00f4ng_khai\": 8, \"g\\u1eedi\": 40, \"ho\\u00e0ng\": 52, \"to\\u00e0n_b\\u1ed9\": 33, \"ng\\u01b0\\u1eddi_d\\u00e2n\": 79, \"tinh_th\\u1ea7n\": 23, \"thi_\\u0111\\u1ea5u\": 38, \"\\u0111\\u1ed9i_tuy\\u1ec3n\": 42, \"world_cup\": 6, \"2018\": 44, \"t\\u1ed1i_qua\": 4, \"l\\u01b0\\u1ee3t\": 25, \"tr\\u1eadn\": 75, \"v\\u00f2ng\": 56, \"b\\u1ea3ng\": 18, \"ch\\u1ec9_s\\u1ed1\": 5, \"ph\\u1ee5\": 5, \"senegal\": 3, \"\\u0111\\u1ed9i\": 44, \"thua\": 11, \"colombia\": 4, \"fair\": 2, \"play\": 2, \"th\\u1ebb\": 6, \"ph\\u1ea1t\": 16, \"v\\u00f5_s\\u0129_\\u0111\\u1ea1o\": 3, \"samurai\": 3, \"th\\u01b0\\u1ee3ng_v\\u00f5\": 2, \"ch\\u1ec9_tr\\u00edch\": 12, \"b\\u1ea5t_b\\u00ecnh\": 3, \"to\\u00e0n\": 23, \"d\\u00e2n\": 33, \"h\\u00ecnh_\\u1ea3nh\": 84, \"ki\\u00ean_c\\u01b0\\u1eddng\": 6, \"\\u0111\\u1ea5u_tr\\u01b0\\u1eddng\": 8, \"qu\\u1ed1c_t\\u1ebf\": 28, \"\\u0111\\u1ee9ng\": 60, \"th\\u00e0nh_th\\u1eadt\": 4, \"tr\\u00e1ch_nhi\\u1ec7m\": 27, \"s\\u00e2u_s\\u1eafc\": 2, \"nh\\u00e2n_d\\u00e2n\": 24, \"n\\u1ed5i_ti\\u1ebfng\": 15, \"ch\\u1ea5t\": 36, \"\\u00e1o\": 30, \"xanh\": 32, \"m\\u1ec7nh_danh\": 1, \"d\\u1eef_d\\u1ed9i\": 7, \"h\\u00e2m_m\\u1ed9\": 13, \"b\\u00f3ng_\\u0111\\u00e1\": 12, \"l\\u1ed1i\": 11, \"b\\u00f3ng\": 22, \"ti\\u00eau_c\\u1ef1c\": 5, \"c\\u1ed1_t\\u00ecnh\": 4, \"c\\u00e2u\": 37, \"\\u0111\\u1ec3_d\\u00e0nh\": 1, \"v\\u00e9\": 74, \"\\u0111i\": 529, \"ti\\u1ebfp\": 31, \"ph\\u00fat\": 47, \"ba_lan\": 2, \"th\\u1eafng\": 101, \"t\\u1ef7_s\\u1ed1\": 2, \"1\": 196, \"0\": 47, \"t\\u1ec9_s\\u1ed1\": 7, \"t\\u01b0\\u01a1ng_t\\u1ef1\": 22, \"c\\u1ea7u_th\\u1ee7\": 10, \"h\\u1ec1\": 25, \"g\\u1ee1\": 1, \"ho\\u00e0\": 12, \"vui_v\\u1ebb\": 11, \"16\": 13, \"fifa\": 2, \"quy_\\u0111\\u1ecbnh\": 65, \"th\\u1ebb_v\\u00e0ng\": 4, \"2\": 211, \"th\\u00e0nh\": 69, \"th\\u1ebb_\\u0111\\u1ecf\": 2, \"3\": 146, \"4\": 108, \"6\": 82, \"s\\u1ee3\": 51, \"l\\u00e3nh\": 1, \"gi\\u1ebft\": 31, \"ch\\u1ebft\": 86, \"\\u0111\\u1ea5u\": 49, \"li\\u00ean_t\\u1ee5c\": 38, \"chuy\\u1ec1n\": 3, \"s\\u00e2n_nh\\u00e0\": 5, \"5\": 134, \"s\\u00e2n\": 22, \"\\u0111\\u1ed1i_ph\\u01b0\\u01a1ng\": 3, \"b\\u1ea5t_ch\\u1ea5p\": 4, \"la_\\u00f3\": 1, \"hu\\u00fdt_s\\u00e1o\": 1, \"c\\u1ed5_\\u0111\\u1ed9ng_vi\\u00ean\": 29, \"th\\u1ea7y_tr\\u00f2\": 5, \"hu\\u1ea5n_luy\\u1ec7n_vi\\u00ean\": 13, \"akira\": 1, \"nishino\": 1, \"d\\u01b0_lu\\u1eadn\": 18, \"k\\u1ebft_qu\\u1ea3\": 42, \"hai\": 217, \"h\": 69, \"v\\u00f2ng_lo\\u1ea1i\": 2, \"\\u0111\\u1ed1i_\\u0111\\u1ea7u\": 6, \"\\u0111\\u1ed1i_th\\u1ee7\": 20, \"c\\u1ef1c\": 11, \"b\\u1ec9\": 4, \"19\": 14, \"c\\u1ea3m_ph\\u1ee5c\": 1, \"\\u00fd_th\\u1ee9c\": 3, \"danh_d\\u1ef1\": 1, \"qu\\u1ed1c_gia\": 25, \"th\\u1ebf_gi\\u1edbi\": 62, \"t\\u00f4n_tr\\u1ecdng\": 7, \"k\\u00ednh_n\\u1ec3\": 1, \"c\\u01b0\\u1eddng_qu\\u1ed1c\": 2, \"kinh_t\\u1ebf\": 22, \"t\\u1ef1_tr\\u1ecdng\": 2, \"cho\\u00e1ng\": 5, \"c\\u01a1_tr\\u01b0\\u1edfng\": 7, \"\\u0111eo\": 32, \"kh\\u0103n_qu\\u00e0ng\": 1, \"qu\\u1ea9y\": 1, \"banh\": 2, \"s\\u00e2n_kh\\u1ea5u\": 4, \"tr\\u01b0\\u1eddng\": 116, \"x\\u00f3t_xa\": 6, \"l\\u1ed9i\": 5, \"b\\u00f9n\": 3, \"b\\u0103ng\": 18, \"r\\u1eebng\": 12, \"ngh\\u1ec7_an\": 9, \"l\\u0169\": 7, \"h\\u1ecdc_sinh\": 59, \"v\\u00f9ng_cao\": 4, \"gi\\u00e1o_vi\\u00ean\": 18, \"\\u0111\\u1ed1i_m\\u1eb7t\": 8, \"thi\\u1ebfu_th\\u1ed1n\": 4, \"giao_th\\u00f4ng\": 33, \"chia_c\\u1eaft\": 2, \"c\\u01a1_s\\u1edf\": 18, \"v\\u1eadt_ch\\u1ea5t\": 5, \"tr\\u00f4i\": 8, \"x\\u00e3\": 62, \"bi\\u00ean_gi\\u1edbi\": 4, \"m\\u01b0\\u1eddng\": 2, \"t\\u00edp\": 2, \"\\u1ea3i\": 1, \"huy\\u1ec7n\": 69, \"mi\\u1ec1n\": 20, \"n\\u00fai\": 6, \"k\\u1ef3_s\\u01a1n\": 2, \"\\u1eadp\": 7, \"\\u0111o\\u1ea1n\": 24, \"\\u0111\\u01b0\\u1eddng\": 221, \"h\\u00e0ng\": 151, \"ng\\u00e0n\": 10, \"kh\\u1ed1i\": 5, \"\\u0111\\u1ea5t_\\u0111\\u00e1\": 2, \"s\\u1ea1t_l\\u1edf\": 5, \"tr\\u00e0n\": 10, \"l\\u1ea5p\": 1, \"c\\u00f4_l\\u1eadp\": 1, \"ho\\u00e0n_c\\u1ea3nh\": 12, \"th\\u1ea7y\": 12, \"nguy\\u1ec5n_c\\u00f4ng_danh\": 1, \"hi\\u1ec7u_tr\\u01b0\\u1edfng\": 10, \"ph\\u1ed5_th\\u00f4ng\": 7, \"d\\u00e2n_t\\u1ed9c\": 7, \"b\\u00e1n_tr\\u00fa\": 3, \"trung_h\\u1ecdc_c\\u01a1_s\\u1edf\": 4, \"n\\u1eadp\": 1, \"v\\u1eadn_\\u0111\\u1ed9ng\": 8, \"184\": 1, \"387\": 1, \"tr\\u01b0\\u1eddng_h\\u1ecdc\": 10, \"180\": 3, \"197\": 2, \"b\\u1eadc\": 13, \"ti\\u1ec3u_h\\u1ecdc\": 9, \"tr\\u1edf_l\\u1ea1i\": 30, \"km\": 43, \"tr\\u1ea7y\": 3, \"tr\\u1ef1\\u1ee3t\": 1, \"su\\u1ed1t\": 34, \"\\u0111\\u1ed3ng_h\\u1ed3\": 9, \"gi\\u00fap_\\u0111\\u1ee1\": 10, \"nh\\u1ea1c\": 1, \"kpop\": 1, \"h\\u00e1t\": 2, \"gi\\u00e1o_s\\u01b0\": 46, \"nguy\\u1ec5n_l\\u00e2n\": 10, \"d\\u0169ng\": 21, \"th\\u00e0nh_\\u0111\\u1ea1t\": 2, \"\\u0111\\u00e1nh_v\\u1ea7n\": 13, \"\\u00f4\": 12, \"vu\\u00f4ng\": 11, \"tam_gi\\u00e1c_gi\\u00e1o\": 1, \"s\\u01b0nguy\\u1ec5n\": 1, \"l\\u00e2n\": 2, \"ph\\u00f3\": 100, \"gi\\u00e1o\": 24, \"s\\u01b0ti\\u1ebfn\": 24, \"s\\u0129\": 25, \"hi\\u1ebfu\": 23, \"th\\u00e0nh_c\\u00f4ng\": 22, \"ph\\u01b0\\u01a1ng_ph\\u00e1p\": 27, \"h\\u1ecdc\": 129, \"ti\\u1ebfng\": 108, \"vi\\u1ec7t\": 74, \"h\\u1ed3\": 29, \"ng\\u1ecdc\": 49, \"\\u0111\\u1ea1i\": 18, \"m\\u1ea5y\": 44, \"c\\u1ed9ng_\\u0111\\u1ed3ng\": 28, \"m\\u1ea1ng\": 134, \"s\\u1ee5c_s\\u00f4i\": 1, \"th\\u00f4ng_tin\": 65, \"ph\\u1ee5_huynh\": 35, \"n\\u1ed5i\": 40, \"\\u0111i\\u00ean\": 7, \"\\u0111\\u1ecdc\": 30, \"c\\u00e2u_th\\u01a1\": 1, \"l\\u1ee5c_b\\u00e1t\": 2, \"tam_gi\\u00e1c\": 7, \"nh\\u1eadn_di\\u1ec7n\": 23, \"m\\u1eb7t_ch\\u1eef\": 1, \"c\\u00e2u_chuy\\u1ec7n\": 39, \"\\u2013\": 132, \"nguy\\u00ean\": 46, \"bi\\u1ec3u\": 3, \"qu\\u1ed1c_h\\u1ed9i\": 6, \"b\\u00e1c_s\\u0129\": 54, \"th\\u1ebf_h\\u1ec7\": 4, \"kho\\u00e1\": 22, \"th\\u1ef1c_nghi\\u1ec7m\": 13, \"\\u0111\\u1ea1i_bi\\u1ec3u\": 9, \"\\u0111\\u01b0\\u01a1ng_nhi\\u1ec7m\": 2, \"khoa_h\\u1ecdc\": 22, \"hi\\u1ec3u_bi\\u1ebft\": 6, \"\\u0111\\u1ea7y_\\u0111\\u1ee7\": 17, \"h\\u1ee3p_l\\u00fd\": 6, \"\\u0111em\": 12, \"l\\u1ee3i_\\u00edch\": 5, \"b\\u1eb1ng_ch\\u1ee9ng\": 8, \"800000\": 3, \"th\\u1ed1ng_k\\u00ea\": 11, \"trai\": 78, \"ng\\u00f4\": 7, \"b\\u1ea3o\": 45, \"ch\\u00e2u\": 30, \"th\\u1eddi_k\\u1ef3\": 4, \"gia_\\u0111\\u00ecnh\": 114, \"d\\u1ea1y_d\\u1ed7\": 1, \"th\\u00e0nh_t\\u00edch\": 13, \"h\\u1ecdc_t\\u1eadp\": 17, \"h\\u00ecnh_th\\u1ee9c\": 21, \"l\\u00f4\": 8, \"g\\u00edc\": 1, \"m\\u1eb7t\": 61, \"s\\u01b0_ph\\u1ea1m\": 9, \"t\\u00e2m_l\\u00fd\": 12, \"con_ng\\u01b0\\u1eddi\": 24, \"kh\\u00e1c_bi\\u1ec7t\": 10, \"ch\\u1eef\": 39, \"hoang_mang\": 13, \"\\u00e2m\": 12, \"gh\\u00e9p\": 5, \"v\\u1ea7n\": 2, \"ti\\u1ebfp_c\\u1eadn\": 11, \"tr\\u1edf_n\\u00ean\": 16, \"l\\u1ea1_l\\u00f9ng\": 3, \"ch\\u1eef_c\\u00e1i\": 7, \"g\\u1ecdi\": 69, \"v\\u00ed_d\\u1ee5\": 11, \"c\": 14, \"k\": 4, \"q\": 4, \"ph\\u00e1t\": 24, \"c\\u1edd\": 18, \"t\\u00e2m_tr\\u1ea1ng\": 2, \"h\\u1ea1nh_ph\\u00fac\": 17, \"d\\u1ec5_d\\u00e0ng\": 14, \"ki\\u1ec3u\": 23, \"gi\\u00fap\": 92, \"t\\u01b0_duy\": 4, \"logic\": 4, \"vui_th\\u00edch\": 1, \"ni\\u1ec1m\": 12, \"vui\": 18, \"kh\\u1ea9u_hi\\u1ec7u\": 3, \"nh\\u00e0_tr\\u01b0\\u1eddng\": 11, \"\\u0111\\u1ec1\": 15, \"t\\u1ef1_tin\": 17, \"g\\u01b0\\u01a1ng\": 3, \"\\u0111i\\u1ec3n_h\\u00ecnh\": 4, \"g\\u1eb7t_h\\u00e1i\": 2, \"\\u0111\\u1ea1i_s\\u1ef1\": 1, \"h\\u00e0_n\\u1ed9i\": 78, \"chen\": 15, \"\\u0111\\u0103ng_k\\u00fd\": 34, \"chen_ch\\u00e2n\": 3, \"x\\u1ebfp_h\\u00e0ng\": 22, \"ch\\u1edd\": 31, \"n\\u1ed9p\": 5, \"\\u0111\\u01a1n\": 8, \"x\\u00f4\": 2, \"\\u0111\\u1ed5\": 36, \"c\\u1eeda\": 39, \"c\\u1ed5ng\": 13, \"x\\u1ea3y\": 72, \"\\u0111\\u1ea1i_h\\u1ecdc\": 57, \"hutech\": 5, \"\\u00e1p_d\\u1ee5ng\": 16, \"c\\u1ea3i_c\\u00e1ch\": 16, \"ti\\u1ebfq\": 3, \"n\\u0103m_h\\u1ecdc\": 3, \"ph\\u1ea1m\": 78, \"gi\\u00e1m_\\u0111\\u1ed1c\": 37, \"s\\u1edf\": 66, \"gi\\u00e1o_d\\u1ee5c\": 58, \"th\\u00e0nh_ph\\u1ed1\": 260, \"h\\u1ed3_ch\\u00ed_minh\": 159, \"chuy\\u00ean_tr\\u00e1ch\": 2, \"h\\u1ec7\": 5, \"l\\u00ean_ti\\u1ebfng\": 12, \"b\\u00f9i_hi\\u1ec1n\": 29, \"\\u0111\\u1ec1_xu\\u1ea5t\": 36, \"s\\u1eb5n_l\\u00f2ng\": 2, \"th\\u00ed_\\u0111i\\u1ec3m\": 12, \"gi\\u1ea3ng_d\\u1ea1y\": 6, \"\\u0111\\u1ecba_b\\u00e0n\": 17, \"\\u0111\\u00e0o_t\\u1ea1o\": 21, \"ph\\u00e1t_tri\\u1ec3n\": 29, \"s\\u1ed1_l\\u01b0\\u1ee3ng\": 19, \"n\\u01b0\\u1edbc_ngo\\u00e0i\": 30, \"c\\u01b0_tr\\u00fa\": 10, \"l\\u00e0m_vi\\u1ec7c\": 55, \"mong_mu\\u1ed1n\": 12, \"gi\\u00fap_\\u00edch\": 2, \"sinh_s\\u1ed1ng\": 17, \"vi\\u1ec7t_nam\": 209, \"thu\\u1eadn_ti\\u1ec7n\": 3, \"c\\u1ea5u_tr\\u00fac\": 4, \"ng\\u1eef_ph\\u00e1p\": 2, \"ph\\u00e1t_\\u00e2m\": 2, \"ph\\u1ee9c_t\\u1ea1p\": 10, \"xem_x\\u00e9t\": 10, \"nghi\\u00ean_c\\u1ee9u\": 37, \"c\\u1ea3i_ti\\u1ebfn\": 15, \"b\\u1ea3ng_ch\\u1eef_c\\u00e1i\": 10, \"c\\u1ef1c_k\\u1ef3\": 10, \"r\\u1eafc_r\\u1ed1i\": 3, \"tr\\u00f9ng\": 7, \"ngh\\u0129a\": 16, \"\\u2026\": 132, \"ph\\u1ed5_c\\u1eadp\": 2, \"tranh_c\\u00e3i\": 7, \"\\u0111\\u1ec1_ngh\\u1ecb\": 28, \"cho_ph\\u00e9p\": 15, \"tri\\u1ec3n_khai\": 20, \"ch\\u1eef_vi\\u1ebft\": 17, \"\\u0111\\u1ea3m_\\u0111\\u01b0\\u01a1ng\": 1, \"ch\\u1ee9c_v\\u1ee5\": 3, \"c\\u1ed5_\\u0111\\u00f4ng\": 2, \"quy\\u1ec1n\": 30, \"quy\\u1ebft_\\u0111\\u1ecbnh\": 66, \"chuy\\u00ean_m\\u00f4n\": 9, \"tr\\u01b0\\u1edbc_m\\u1eaft\": 8, \"gi\\u1ea3ng_vi\\u00ean\": 2, \"t\\u00e2m_th\\u01b0\": 9, \"s\\u0129_quan\": 18, \"qu\\u00e2n_\\u0111\\u1ed9i\": 10, \"ti\\u1ebfn_s\\u0129\": 26, \"m\\u01b0a\": 48, \"khen\": 8, \"c\\u01b0_d\\u00e2n\": 32, \"n\\u00e9m\": 15, \"\\u0111\\u00e1\": 39, \"vi\\u1ebft\": 46, \"v\\u1ecb\": 27, \"b\\u00e0y_t\\u1ecf\": 6, \"quan_\\u0111i\\u1ec3m\": 8, \"v\\u00f4_c\\u00f9ng\": 53, \"ch\\u00fa_\\u00fd\": 24, \"\\u0111\\u0103ng_t\\u1ea3i\": 10, \"h\\u01b0\\u1edfng_\\u1ee9ng\": 2, \"nhi\\u1ec7t_t\\u00ecnh\": 4, \"ph\\u1ea3n_\\u1ee9ng\": 16, \"gay_g\\u1eaft\": 3, \"t\\u1ecf\": 17, \"c\\u00f4ng_tr\\u00ecnh\": 19, \"th\\u1eed\": 16, \"ng\\u01b0\\u1ee3c_l\\u1ea1i\": 12, \"ph\\u00e1t_minh\": 3, \"v\\u0129_\\u0111\\u1ea1i\": 3, \"ta\": 50, \"\\u0111i\\u00ean_r\\u1ed3\": 2, \"th\\u01b0a\": 5, \"ch\\u00e1u\": 83, \"t\\u00e2m_huy\\u1ebft\": 2, \"40\": 21, \"ng\\u00f4n_ng\\u1eef\": 8, \"gi\\u1edbi\": 14, \"l\\u00ednh\": 2, \"canh\": 6, \"tr\\u1eddi\": 14, \"th\\u00fa_th\\u1eadt\": 1, \"h\\u00f4m_nay\": 23, \"b\\u1ea5t_an\": 1, \"b\\u1ee9c_x\\u00fac\": 16, \"gi\\u1eadn\": 2, \"\\u0111\\u00f4i_l\\u00fac\": 1, \"suy_ngh\\u0129\": 14, \"qu\\u1ea7n_ch\\u00fang\": 1, \"ngh\\u0129a_l\\u00e0\": 1, \"li\\u00ean_h\\u1ec7\": 3, \"\\u0111\\u1ea5y\": 43, \"\\u1ee9ng_d\\u1ee5ng\": 11, \"nh\\u00e2n_lo\\u1ea1i\": 1, \"\\u1ea3nh\": 287, \"ch\\u1ee5p\": 36, \"m\\u00e0n_h\\u00ecnh\": 12, \"\\u0111\\u00e1m\": 24, \"\\u0111\\u00f4ng\": 60, \"qu\\u00e1_kh\\u1ee9\": 3, \"c\\u00f4ng_nh\\u1eadn\": 3, \"\\u1ea3nh_h\\u01b0\\u1edfng\": 34, \"t\\u00ecnh_c\\u1ea3m\": 26, \"t\\u01b0_t\\u01b0\\u1edfng\": 3, \"x\\u00e2y_d\\u1ef1ng\": 35, \"m\\u1ed3_h\\u00f4i_n\\u01b0\\u1edbc_m\\u1eaft\": 1, \"x\\u01b0\\u01a1ng_m\\u00e1u\": 1, \"chi\\u1ebfn_s\\u0129\": 4, \"c\\u1ed1_g\\u1eafng\": 24, \"c\\u00f4ng_t\\u00e1c\": 32, \"xo\\u00e1\": 7, \"m\\u00f9_ch\\u1eef\": 7, \"th\\u1eddi_chi\\u1ebfn\": 1, \"th\\u1ef1c_d\\u00e2n\": 1, \"ph\\u00e1p\": 33, \"ch\\u00ednh_s\\u00e1ch\": 11, \"ngu_d\\u00e2n\": 1, \"bu\\u1ed9c\": 12, \"chui\": 4, \"h\\u00e1ng\": 2, \"ph\\u1ee5c_d\\u1ecbch\": 1, \"b\\u0129\": 1, \"d\\u00e1m\": 42, \"ph\\u1ea9m_h\\u1ea1nh\": 1, \"ph\\u1ea9m_gi\\u00e1\": 1, \"may\": 15, \"ph\\u00fac\": 3, \"b\\u00e1c_h\\u1ed3\": 2, \"\\u0111\\u1ea3ng\": 4, \"c\\u1ed9ng_s\\u1ea3n\": 1, \"l\\u00e3nh_\\u0111\\u1ea1o\": 28, \"phong_tr\\u00e0o\": 8, \"c\\u00e1ch_m\\u1ea1ng\": 4, \"khai_sinh\": 2, \"d\\u00e2n_ch\\u1ee7\": 4, \"c\\u1ed9ng_ho\\u00e0\": 3, \"c\\u1ed9ng_ho\\u00e0_x\\u00e3_h\\u1ed9i_ch\\u1ee7_ngh\\u0129a_vi\\u1ec7t_nam\": 2, \"1945\": 1, \"ra_l\\u1ec7nh\": 4, \"ti\\u00eau_di\\u1ec7t\": 1, \"gi\\u1eb7c\": 2, \"\\u0111\\u00f3i\": 5, \"d\\u1ed1t\": 1, \"g\\u1ea7y\": 1, \"d\\u1ef1ng\": 6, \"ch\\u1ec9_\\u0111\\u1ea1o\": 13, \"\\u0111\\u00f4n_\\u0111\\u1ed1c\": 6, \"ki\\u1ec3m_tra\": 67, \"t\\u1ec9_m\\u1ec9\": 2, \"ti\\u1ebfn_\\u0111\\u1ed9\": 3, \"l\\u1edbp\": 45, \"b\\u00ecnh_d\\u00e2n_h\\u1ecdc_v\\u1ee5\": 1, \"ch\\u1eef_qu\\u1ed1c_ng\\u1eef\": 2, \"th\\u00e0nh_qu\\u1ea3\": 1, \"s\\u1ef1_nghi\\u1ec7p\": 8, \"tr\\u1ed3ng\": 6, \"internet\": 23, \"tr\\u1ebb_em\": 15, \"kh\\u00f3_nh\\u1ecdc\": 2, \"c\\u00f5ng\": 3, \"th\\u1ea5t_h\\u1ecdc\": 1, \"\\u0111\\u1ec1_\\u00e1n\": 4, \"th\\u00f4ng_qua\": 9, \"thay\": 25, \"hi\\u1ebfn_ph\\u00e1p\": 2, \"h\\u1ec7_th\\u1ed1ng\": 39, \"v\\u0103n_b\\u1ea3n\": 19, \"ng\\u00e0nh\": 24, \"\\u0111\\u1ed3ng_ti\\u1ec1n\": 4, \"thi\\u1ec7t_h\\u1ea1i\": 9, \"qu\\u00e1_s\\u1ee9c\": 2, \"ch\\u1ecbu_\\u0111\\u1ef1ng\": 7, \"ch\\u1eb3ng\": 51, \"ngu\": 2, \"ho\\u00e1\": 6, \"\\u0111\\u1ed3ng_ngh\\u0129a\": 6, \"ti\\u1ebft_ki\\u1ec7m\": 17, \"7\": 50, \"chi_ti\\u1ebft\": 11, \"ti\\u1ebfn\": 12, \"s\\u0129khoa\": 1, \"ng\\u1eef_v\\u0103n\": 4, \"\\u0111o\\u00e0n\": 30, \"h\\u01b0\\u01a1ng\": 25, \"kh\\u1ee7ng_b\\u1ed1\": 2, \"\\u0111\\u1ed9ng_tr\\u1eddi\": 10, \"\\u0111\\u1ed1i_ch\\u1ecdi\": 1, \"t\\u00e2m_t\\u01b0\": 2, \"ph\\u1ea3n_kh\\u00e1ng\": 1, \"tr\\u0103n\": 37, \"lao\": 15, \"t\\u1ea5n_c\\u00f4ng\": 7, \"nhanh_ch\\u00f3ng\": 36, \"ch\\u1ed9p\": 1, \"kh\\u00fac\": 4, \"m\\u1eb7c_d\\u00f9\": 25, \"s\\u00e1t_sinh\": 1, \"t\\u1ef1_v\\u1ec7\": 8, \"trang\": 62, \"fanpage\": 3, \"\\u1ee7ng_h\\u1ed9\": 14, \"thay_m\\u1eb7t\": 1, \"n\\u1ed7i_ni\\u1ec1m\": 2, \"r\\u1ea7m_r\\u1ed9\": 2, \"tr\\u1ea7n\": 72, \"\\u0111\\u00ecnh\": 13, \"s\\u1eed\": 23, \"truy\\u1ec1n\": 22, \"h\\u00ecnho\\u00e1t\": 1, \"n\\u1ea1n\": 10, \"hi\\u1ec7u_ph\\u00f3\": 2, \"h\\u1ecdcsp\": 1, \"ngo\\u1ea1i_ng\\u1eef\": 8, \"vi\\u1ec7n\": 20, \"tr\\u01b0\\u1edfng\": 31, \"n\\u1ed9i_dung\": 12, \"d\\u1ea1y\": 19, \"t\\u00e1c_gi\\u1ea3\": 6, \"tr\\u1ea3i\": 17, \"th\\u1ebf_k\\u1ef7\": 4, \"b\\u1ed9c_l\\u1ed9\": 3, \"b\\u1ea5t_h\\u1ee3p_l\\u00fd\": 1, \"bi\\u1ec3u_\\u0111\\u1ea1t\": 3, \"\\u00e2m_v\\u1ecb\": 3, \"ph\\u1ee5_\\u00e2m\": 2, \"cu\\u1ed1c\": 2, \"qu\\u1ed1c_ca\": 1, \"kali\": 3, \"tr\": 2, \"ch\": 3, \"tra\": 4, \"s\": 6, \"x\": 7, \"sa\": 4, \"c\\u1ea1nh\": 34, \"ng\": 3, \"nh\": 3, \"m\\u00e1ch\": 1, \"\\u0111\": 13, \"hi\\u1ec7n_h\\u00e0nh\": 1, \"b\\u1ed5_sung\": 15, \"latin\": 1, \"f\": 2, \"j\": 1, \"w\": 2, \"z\": 2, \"11\": 81, \"hi\\u1ec7n\": 46, \"d\": 17, \"g\": 2, \"gh\": 1, \"ph\": 1, \"ngh\": 1, \"r\": 3, \"kh\": 1, \"th\": 6, \"gi\": 2, \"k\\u00ed_t\\u1ef1\": 2, \"thay_th\\u1ebf\": 7, \"t\\u1ea1m_th\\u1eddi\": 5, \"n\": 23, \"nh\\u1eadn_\\u0111\\u1ecbnh\": 14, \"tho\\u00e1t\": 28, \"s\\u00e1ch_b\\u00e1o\": 1, \"tr\\u0103m_n\\u0103m\": 1, \"c\\u0169\": 24, \"phi\\u00ean_d\\u1ecbch\": 3, \"vi\\u00e9t\": 1, \"m\\u00f3i\": 2, \"c\\u1eaft\": 23, \"\\u0111\\u1ee9t\": 2, \"m\\u1ed9i\": 2, \"v\\u0103n_ho\\u00e1\": 18, \"t\\u00edch_lu\\u1ef9\": 2, \"th\\u1ebf_k\\u1ec9\": 1, \"gi\\u1ea5y_t\\u1edd\": 14, \"c\\u00f4ng_v\\u0103n\": 10, \"lu\\u1eadt_ph\\u00e1p\": 7, \"ngh\\u1ecb_quy\\u1ebft\": 3, \"t\\u1ed1n_k\\u00e9m\": 1, \"ti\\u1ec1n\": 104, \"s\\u00e1ch_gi\\u00e1o_khoa\": 5, \"v\\u0103n_ki\\u1ec7n\": 1, \"ch\\u1ee9ng_minh\": 13, \"th\\u01b0\": 7, \"h\\u1ed9_kh\\u1ea9u\": 4, \"kh\\u1eafc\": 2, \"d\\u1ea5u\": 4, \"s\\u1ee9_qu\\u00e1n\": 2, \"t\\u00f3m_l\\u1ea1i\": 4, \"h\\u1ea1i\": 12, \"c\\u00f4ng_qu\\u1ef9\": 1, \"c\\u00f4ng_s\\u1ee9c\": 2, \"v\\u00f4_\\u00edch\": 1, \"m\\u1ee5c_\\u0111\\u00edch\": 14, \"nh\\u00e2n_v\\u0103n\": 4, \"x\\u00e3_h\\u1ed9i\": 99, \"hi\\u1ec1n\": 3, \"tr\\u00ecnh_\\u0111\\u1ed9\": 6, \"th\\u1ea5p_k\\u00e9m\": 1, \"t\\u00e1c_h\\u1ea1i\": 3, \"to_l\\u1edbn\": 2, \"\\u0111\\u1ea5t_n\\u01b0\\u1edbc\": 4, \"hu\\u1ef7_ho\\u1ea1i\": 4, \"c\\u01b0\\u1eddi_v\\u1ee1_b\\u1ee5ng\": 1, \"vu\\u00f4ng_tr\\u00f2n\": 2, \"x\\u00e2m_nh\\u1eadp\": 5, \"ch\\u1ee3_b\\u00faa\": 1, \"m\\u1eb9\": 147, \"chuy\\u00ean_nghi\\u1ec7p\": 11, \"clip\": 14, \"th\\u01a1\": 4, \"h\\u00ecnh_tam_gi\\u00e1c\": 4, \"m\\u00e1y_m\\u00f3c\": 6, \"t\\u1eadp\": 13, \"k\\u00fd_t\\u1ef1\": 2, \"tr\\u00e1i_tim\": 3, \"ch\\u1ee7_\\u0111\\u1ec1\": 6, \"hot\": 11, \"khai_th\\u00e1c\": 23, \"\\u0111i\\u1ec1u_ch\\u1ebf\": 2, \"s\\u1ea3n_ph\\u1ea9m\": 31, \"t\\u00ednh_ch\\u1ea5t\": 8, \"gi\\u1ea3i_tr\\u00ed\": 8, \"vi\\u1ec7c_l\\u00e0m\": 6, \"ph\\u1ea3n\": 4, \"\\u0111\\u1ed5i\": 16, \"d\\u1ea1y_h\\u1ecdc\": 3, \"x\\u00f4n_xao\": 12, \"h\\u00e0ng_lo\\u1ea1t\": 15, \"hit\": 1, \"ca_s\\u1ef9\": 1, \"\\u0111\\u00ecnh_\\u0111\\u00e1m\": 4, \"ng\\u00e0y_nay\": 6, \"ch\\u1ebf\": 6, \"tr\\u00e0o_l\\u01b0u\": 4, \"nh\\u1ecbn\": 1, \"c\\u01b0\\u1eddi\": 23, \"video\": 58, \"ph\\u1ea3n_\\u0111\\u1ed1i\": 8, \"th\\u1eb3ng_th\\u1eafn\": 5, \"v\\u1ee5_vi\\u1ec7c\": 30, \"25000\": 1, \"usd\": 17, \"s\\u00e2n_si\": 1, \"ganh_t\\u1ecb\": 1, \"hoa_h\\u1eadu\": 5, \"\\u00e1_h\\u1eadu\": 2, \"mc\": 1, \"b\\u00e1n_d\\u00e2m\": 3, \"n\\u1ed1i_ti\\u1ebfp\": 1, \"l\\u00e0n_s\\u00f3ng\": 6, \"ph\\u1eabn_n\\u1ed9\": 3, \"m\\u1ec9a_mai\": 1, \"nh\\u00e2n_v\\u1eadt\": 9, \"suy_\\u0111\\u1ed3i\": 2, \"\\u0111\\u1ea1o_\\u0111\\u1ee9c\": 5, \"v\\u00e0o_h\\u00f9a\": 1, \"cu\\u1ed9c_s\\u1ed1ng\": 45, \"streamer\": 1, \"pew\": 2, \"ph\\u00e1t_ng\\u00f4n\": 10, \"ph\\u1ea3n_h\\u1ed3i\": 1, \"\\u0111\\u1ed3ng_t\\u00ecnh\": 2, \"v\\u1edbi_anh\": 1, \"n\\u00e3o\": 23, \"v\\u1ecdng_c\\u1ed5\": 1, \"ch\\u01b0\\u01a1ng_tr\\u00ecnh\": 17, \"c\\u00f4ng_ngh\\u1ec7\": 22, \"b\\u00e3o\": 17, \"tranh_lu\\u1eadn\": 3, \"tr\\u1ea3i_nghi\\u1ec7m\": 8, \"r\\u1ed9ng\": 15, \"thanh_ni\\u00ean\": 39, \"gi\\u1edbi_thi\\u1ec7u\": 13, \"h\\u00e0\": 22, \"th\\u01b0_k\\u00fd_to\\u00e0_so\\u1ea1n\": 1, \"t\\u1ea1p_ch\\u00ed\": 5, \"b\\u00e9\": 107, \"c\\u1ef1u_h\\u1ecdc_sinh\": 2, \"b\\u00ecnh_th\\u01b0\\u1eddng\": 36, \"hi\\u1ec7u_qu\\u1ea3\": 14, \"cngi\\u00e1o\": 9, \"d\\u1ee5c\": 10, \"x\\u00e2m_ph\\u1ea1m\": 3, \"qu\\u1ed1c_h\\u1ed3n\": 1, \"qu\\u1ed1c_tu\\u00fd\": 1, \"x\\u00e1o_tr\\u1ed9n\": 3, \"tr\\u00ed_th\\u1ee9c\": 1, \"phong\": 27, \"n\\u01b0\\u1edbc_nh\\u00e0_l\\u1edbn_ti\\u1ebfng\": 1, \"d\\u1eb9p\": 1, \"c\\u1edb_sao\": 2, \"\\u0111\\u1ee3i\": 10, \"t\\u1eadn\": 14, \"cha_m\\u1eb9\": 18, \"\\u0111\\u1eddi_s\\u1ed1ng\": 3, \"c\\u00f4ng_vi\\u1ec7c\": 23, \"h\\u1eb1ng\": 20, \"mong\": 17, \"y\\u00eau\": 59, \"th\\u1ea7y_c\\u00f4\": 6, \"b\\u1ea1n_b\\u00e8\": 14, \"t\\u1ef1_l\\u1eadp\": 2, \"v\\u1eefng_v\\u00e0ng\": 1, \"cam_go\": 2, \"xu\\u1ea5t_s\\u1eafc\": 7, \"h\\u1ed3i\": 21, \"ch\\u1ecb_em\": 9, \"ch\\u1ee5c\": 35, \"ru\\u1ed9t\": 11, \"s\\u1ed1t\": 14, \"39\": 7, \"\\u0111\\u1ed9\": 23, \"n\\u1eb1ng_n\\u1eb7c\": 2, \"\\u0111\\u00f2i\": 28, \"to\\u00e1n_h\\u1ecdc\": 2, \"h\\u1ecdc_tr\\u00f2\": 6, \"s\\u1ed1ng\": 112, \"t\\u1eed_t\\u1ebf\": 2, \"chan_ho\\u00e0\": 1, \"b\\u00e0i_h\\u1ecdc\": 6, \"t\\u00ecnh\": 18, \"y\\u00eau_th\\u01b0\\u01a1ng\": 9, \"bi\\u1ebft_\\u01a1n\": 1, \"th\\u1ea7y_c\\u00f4_gi\\u00e1o\": 1, \"m\\u00f4n\": 25, \"nu\\u00f4i_d\\u01b0\\u1ee1ng\": 2, \"ti\\u1ebft\": 7, \"\\u0111\\u00e0nh_r\\u1eb1ng\": 1, \"con_tr\\u1ebb\": 1, \"th\\u00f4ng_minh\": 12, \"gi\\u1ecfi_giang\": 1, \"tri\\u1ebft_l\\u00ed\": 2, \"s\\u0129kh\": 2, \"c\\u1ed9ng_s\\u1ef1\": 1, \"l\\u1ee9a\": 4, \"nh\\u00e0_khoa_h\\u1ecdc\": 5, \"sai\": 28, \"ki\\u1ebfn_th\\u1ee9c\": 12, \"g\\u1ee3i_\\u00fd\": 2, \"t\\u00f4n_ch\\u1ec9\": 1, \"thi\\u1ebft_k\\u1ebf\": 7, \"tr\\u00f2\": 5, \"thi_c\\u00f4ng\": 6, \"trung_t\\u00e2m\": 55, \"gi\\u1ea3ng\": 3, \"thu\\u1edf\": 1, \"th\\u01a1_\\u1ea5u\": 1, \"m\\u00e1i\": 7, \"du_h\\u1ecdc\": 8, \"n\\u01b0\\u1edbc_nga\": 1, \"ph\\u1ee7_nh\\u1eadn\": 3, \"ch\\u1eb5n\": 1, \"ti\\u00ean\": 3, \"l\\u1ec5\": 15, \"h\\u1eadu\": 2, \"v\\u0103n\": 50, \"n\\u00e1o_n\\u1ee9c\": 1, \"trang_l\\u1ee9a\": 2, \"\\u00ea_a\": 1, \"an_nhi\\u00ean\": 1, \"truy\\u1ec1n_th\\u1ed1ng\": 9, \"\\u0111\\u00e1nh_v\\u1eadt\": 1, \"t\\u1ea3\": 4, \"paustovsky\": 1, \"chekhov\": 1, \"balzac\": 1, \"hugo\": 1, \"tr\\u01b0\\u1eddng_l\\u1edbp\": 2, \"m\\u1eabu\": 20, \"\\u0111\\u1ed3ng_dao\": 1, \"v\\u1ebd\": 5, \"tr\\u1ea3_b\\u00e0i\": 1, \"n\\u1eeda\": 21, \"v\\u00e1c\": 5, \"c\\u1eb7p_l\\u1ed3ng\": 1, \"c\\u01a1m\": 9, \"y_nh\\u01b0\": 3, \"c\\u00f4ng_ch\\u1ee9c\": 5, \"nh\\u00e0_n\\u01b0\\u1edbc\": 13, \"b\\u1ed1_m\\u1eb9\": 44, \"xe\": 218, \"bus\": 3, \"tuy\\u1ebfn\": 45, \"to\\u00e0n_qu\\u1ed1c\": 1, \"ri\\u00eang_bi\\u1ec7t\": 1, \"t\\u1ed1i\": 33, \"b\\u00e0i_t\\u1eadp\": 5, \"s\\u00e1ch\": 8, \"v\\u1ebd_v\\u1eddi\": 1, \"gi\\u1ea3i_quy\\u1ebft\": 19, \"b\\u00e0i_v\\u1edf\": 1, \"tr\\u1ebb\": 67, \"ch\\u00e2n\": 69, \"h\\u00e0i_l\\u00f2ng\": 4, \"th\\u00e1i_\\u0111\\u1ed9\": 4, \"s\\u1eb5n_s\\u00e0ng\": 6, \"ban_gi\\u00e1m_hi\\u1ec7u\": 3, \"ph\\u1ea3n_\\u00e1nh\": 8, \"ti\\u1ebfng_n\\u00f3i\": 1, \"may_ra\": 1, \"d\\u00e2n_l\\u1eadp\": 1, \"ti\\u00ean_ti\\u1ebfn\": 2, \"h\\u01b0\\u1edfng\": 13, \"con_ch\\u00e1u\": 6, \"th\\u00e2n_y\\u00eau\": 1, \"h\\u00ecnh\\u01b0\\u01a1ng\": 1, \"ch\\u1ea5p_nh\\u1eadn\": 13, \"v\\u1ed1n\": 22, \"ch\\u1eedi\": 5, \"l\\u00ean_\\u00e1n\": 1, \"xo\\u00e1_b\\u1ecf\": 1, \"b\\u00ecnh_t\\u0129nh\": 13, \"ng\\u1eabm_ngh\\u0129\": 1, \"m\\u1ed9t_ch\\u00fat\": 10, \"li\\u1ec7u\": 8, \"li\\u1ec7t_k\\u00ea\": 2, \"s\\u01a1_b\\u1ed9\": 2, \"m\\u01a1_\\u01b0\\u1edbc\": 3, \"xong\": 33, \"\\u0111\\u1eebng\": 58, \"nh\\u1eadp_nh\\u00e8m\": 3, \"c\\u1ea5n\": 3, \"s\\u00e1ng_ki\\u1ebfn\": 2, \"l\\u00f4i\": 5, \"d\\u00ed\": 1, \"s\\u00fang\": 36, \"qu\\u00fd_v\\u1ecb\": 1, \"b\\u1eaft\": 91, \"h\\u00f4m_qua\": 10, \"h\\u00f4m_kia\": 1, \"\\u0111\\u00e0_n\\u1eb5ng\": 31, \"t\\u1eeb_ch\\u1ed1i\": 15, \"th\\u1eb3ng_th\\u1eebng\": 1, \"ti\\u1ebfp_nh\\u1eadn\": 13, \"t\\u1ec9nh\": 80, \"nxb\": 1, \"l\\u1ee3i\": 9, \"\\u0111\\u1ee9a\": 61, \"m\\u1eddi\": 21, \"tu\\u1ef3\": 9, \"bi\\u1ec3u_hi\\u1ec7n\": 13, \"s\\u1ef1_v\\u0103n\": 1, \"kinh_ho\\u00e0ng\": 13, \"g\\u00e1i\": 159, \"ch\\u00f3\": 60, \"c\\u1eafn\": 2, \"kh\\u1eafp\": 20, \"c\\u1ea5m_ti\\u1ec7t\": 2, \"ph\\u1ed1\": 34, \"g\\u01b0\\u01a1m\": 5, \"kh\\u00f4ng_gian\": 27, \"ho\\u00e0n_ki\\u1ebfm\": 24, \"quy_ch\\u1ebf\": 3, \"ch\\u00ednh_th\\u1ee9c\": 15, \"ch\\u1ee7_t\\u1ecbch\": 59, \"u\\u1ef7_ban_nh\\u00e2n_d\\u00e2n\": 60, \"nh\\u1ea5n_m\\u1ea1nh\": 6, \"t\\u1ed3n_t\\u1ea1i\": 12, \"chi\\u1ec1u\": 74, \"119\": 4, \"giao_ban\": 2, \"b\\u00e1o_ch\\u00ed\": 19, \"th\\u00e0nh_u\\u1ef7\": 2, \"ph\\u1ea3n_\\u1ea3nh\": 1, \"th\\u1ef1c_tr\\u1ea1ng\": 2, \"xung_quanh\": 21, \"r\\u1ecd_m\\u00f5m\": 4, \"c\\u1ea5m\": 28, \"\\u0111inh\": 31, \"h\\u1ed3ng\": 9, \"th\\u1eeba_nh\\u1eadn\": 14, \"nh\\u1ecdc\": 1, \"quanh\": 17, \"it\": 2, \"khu_v\\u1ef1c\": 59, \"ch\\u1ee7_y\\u1ebfu\": 10, \"b\\u1ebf\": 7, \"an_ninh\": 28, \"xinh_xinh\": 1, \"nh\\u1eafc_nh\\u1edf\": 10, \"c\\u00f4ng_c\\u1ed9ng\": 8, \"ph\\u00e2n_tr\\u1ea7n\": 1, \"kh\\u1eafc_ph\\u1ee5c\": 7, \"giao\": 37, \"c\\u01a1_quan\": 64, \"th\\u00fa_y\": 11, \"tham_m\\u01b0u\": 6, \"c\\u00f4ng_an\": 103, \"th\\u00e0nh_l\\u1eadp\": 10, \"t\\u1ed5\": 17, \"tr\\u01b0\\u1eddng_h\\u1ee3p\": 31, \"nh\\u1ed1t\": 5, \"24\": 24, \"tr\\u1ea1m\": 22, \"x\\u1eed_ph\\u1ea1t\": 12, \"ki\\u1ebfn_ngh\\u1ecb\": 8, \"chi_c\\u1ee5c\": 18, \"bi\\u1ec7n_ph\\u00e1p\": 12, \"h\\u1ea1n_ch\\u1ebf\": 14, \"giao_th\\u00f4ng_t\\u0129nh\": 1, \"s\\u00e1t\": 8, \"ch\\u1ed1t\": 3, \"qu\\u00e1_t\\u1ea3i\": 1, \"ph\\u00e1t_sinh\": 4, \"h\\u1ed9\": 13, \"t\\u1eadn_d\\u1ee5ng\": 2, \"v\\u1ec9a_h\\u00e8\": 7, \"ng\\u00f5\": 3, \"tr\\u00f4ng\": 24, \"tr\\u00e1i_ph\\u00e9p\": 17, \"thu\": 50, \"gi\\u00e1\": 70, \"rong\": 2, \"tr\\u01b0\\u1ee3t\": 13, \"patanh\": 2, \"xe_\\u0111i\\u1ec7n\": 2, \"c\\u00e2n_b\\u1eb1ng\": 5, \"\\u00f4_t\\u00f4\": 9, \"xe_m\\u00e1y\": 41, \"\\u0111i\\u1ec7n\": 33, \"tri\\u1ec7t_\\u0111\\u1ec3\": 3, \"ho\\u1ea1t_\\u0111\\u1ed9ng\": 68, \"ngh\\u1ec7_thu\\u1eadt\": 5, \"t\\u1ef1_ph\\u00e1t\": 1, \"d\\u1ecbch_v\\u1ee5\": 41, \"th\\u01b0\\u01a1ng_m\\u1ea1i\": 28, \"t\\u1ed5_ch\\u1ee9c\": 44, \"\\u0111\\u00e1p_\\u1ee9ng\": 11, \"nhu_c\\u1ea7u\": 11, \"tham_quan\": 9, \"gian_h\\u00e0ng\": 1, \"\\u0111\\u1ed3\": 20, \"l\\u01b0u_ni\\u1ec7m\": 1, \"\\u0111\\u1eb7c_tr\\u01b0ng\": 3, \"v\\u1ee9t\": 11, \"r\\u00e1c\": 8, \"tu\\u1ef3_ti\\u1ec7n\": 3, \"an\": 29, \"ch\\u1eadm\": 8, \"th\\u1ea3\": 8, \"chim\": 11, \"b\\u1ed3_c\\u00e2u\": 4, \"quy_ho\\u1ea1ch\": 31, \"t\\u1ed5ng_th\\u1ec3\": 3, \"kinh_doanh\": 23, \"ph\\u1ee5_c\\u1eadn\": 4, \"l\\u1eafp_\\u0111\\u1eb7t\": 2, \"camera\": 18, \"gi\\u00e1m_s\\u00e1t\": 10, \"d\\u1ef1_ki\\u1ebfn\": 16, \"m\\u1edf_r\\u1ed9ng\": 18, \"kh\\u1ea3_quan\": 1, \"ghi_nh\\u1eadn\": 14, \"tr\\u0103m_s\\u1ef1\": 1, \"ki\\u1ec7n\": 2, \"giao_l\\u01b0u\": 3, \"phong_ph\\u00fa\": 2, \"\\u0111a_d\\u1ea1ng\": 3, \"185\": 3, \"s\\u1ef1_ki\\u1ec7n\": 11, \"quy_m\\u00f4\": 9, \"thu_h\\u00fat\": 22, \"tham_gia\": 20, \"8\": 78, \"17\": 15, \"ti\\u00eau_bi\\u1ec3u\": 1, \"m\\u00f4ng\": 3, \"h\\u00e0_giang\": 1, \"qu\\u1ea3ng_b\\u00ecnh\": 6, \"\\u0111\\u1eddn\": 1, \"ca\": 15, \"t\\u00e0i_t\\u1eed\": 2, \"b\\u1ebfn_tre\": 2, \"ho\\u00e0_nh\\u1ea1c\": 1, \"d\\u00e0n_nh\\u1ea1c_giao_h\\u01b0\\u1edfng\": 1, \"london\": 7, \"symphony\": 1, \"orchestra\": 1, \"tri\\u1ec3n_l\\u00e3m\": 2, \"hoa\": 15, \"anh_\\u0111\\u00e0o\": 1, \"g\\u00f3p_ph\\u1ea7n\": 5, \"tr\\u1eadt_t\\u1ef1\": 9, \"d\\u1ea7n\": 13, \"h\\u00ecnh_th\\u00e0nh\": 6, \"th\\u00f3i_quen\": 11, \"ph\\u01b0\\u01a1ng_ti\\u1ec7n\": 17, \"c\\u01a1_gi\\u1edbi\": 1, \"n\\u1ebfp\": 1, \"th\\u1ee7_\\u0111\\u00f4\": 7, \"ph\\u00e1t_huy\": 1, \"c\\u1ea3nh_quan\": 6, \"m\\u1eb7t_n\\u01b0\\u1edbc\": 1, \"c\\u00e2y_xanh\": 4, \"di_t\\u00edch\": 2, \"nam\": 120, \"khu_ph\\u1ed1\": 6, \"c\\u1ed5\": 19, \"k\\u1ebft_n\\u1ed1i\": 7, \"b\\u1eafc\": 23, \"\\u00e1p_l\\u1ef1c\": 7, \"th\\u00fac_\\u0111\\u1ea9y\": 4, \"du_l\\u1ecbch\": 17, \"trung_b\\u00ecnh\": 9, \"ban_ng\\u00e0y\": 1, \"3000\": 4, \"5000\": 6, \"v\\u1ea1n\": 7, \"tham_d\\u1ef1\": 7, \"l\\u01b0u_tr\\u00fa\": 2, \"2017\": 36, \"tri\\u1ec7u\": 87, \"33\": 4, \"2016\": 21, \"9\": 87, \"18\": 19, \"k\\u1ef3\": 19, \"c\\u1eeda_h\\u00e0ng\": 15, \"600\": 9, \"585\": 1, \"kh\\u00e1ch_s\\u1ea1n\": 35, \"121\": 1, \"225\": 1, \"x\\u1ebfp_h\\u1ea1ng\": 4, \"g\\u1eafn\": 13, \"ng\\u00e2n_s\\u00e1ch\": 4, \"ngh\\u00ecn\": 15, \"t\\u1ef7\": 29, \"\\u0111\\u1ed3ng\": 97, \"\\u01b0\\u1edbc\": 5, \"t\\u00edn_hi\\u1ec7u\": 14, \"m\\u1eebng\": 8, \"th\\u1ef1c_ti\\u1ec5n\": 1, \"k\\u1ebft_h\\u1ee3p\": 9, \"ch\\u1ec9nh_th\\u1ec3\": 1, \"b\\u1ed5_tr\\u1ee3\": 1, \"ch\\u1ee9c_n\\u0103ng\": 20, \"li\\u1ec7t\": 3, \"1010\": 1, \"n\\u00e2ng\": 7, \"m\\u1ee9c_\\u0111\\u1ed9\": 4, \"stress\": 4, \"tranh\": 7, \"v\\u00f2ng_tr\\u00f2n\": 2, \"chuy\\u1ec3n_\\u0111\\u1ed9ng\": 8, \"ch\\u1eadm_r\\u00e3i\": 1, \"\\u0111au_\\u0111\\u1ea7u\": 5, \"th\\u1ea7n_kinh\": 6, \"yamamoto\": 1, \"c\\u01a1_th\\u1ec3\": 29, \"kho\\u1ebb_m\\u1ea1nh\": 8, \"di_chuy\\u1ec3n\": 28, \"h\\u01a1i\": 12, \"c\\u0103ng_th\\u1eb3ng\": 16, \"m\\u1ec7t_m\\u1ecfi\": 11, \"c\\u1ea7u_quay\": 1, \"m\\u1eafc\": 18, \"alice\": 9, \"mado\": 2, \"proverbio\": 3, \"milano\": 1, \"bicocca\": 1, \"italy\": 3, \"gif\": 1, \"\\u0111\\u1ed9ng\": 2, \"ch\\u00ednh_x\\u00e1c\": 10, \"t\\u0129nh\": 1, \"100\": 18, \"bbc\": 3, \"chuy\\u00ean\": 10, \"c\\u00e1ch_th\\u1ee9c\": 1, \"b\\u1ed9_n\\u00e3o\": 2, \"gi\\u1ea3i_th\\u00edch\": 19, \"t\\u00e2m_tr\\u00ed\": 1, \"l\\u1eeba_d\\u1ed1i\": 1, \"hi\\u1ec7u_\\u1ee9ng\": 5, \"v\\u1ecf_n\\u00e3o\": 3, \"th\\u1ecb_gi\\u00e1c\": 5, \"v1\": 1, \"v2\": 1, \"v3\": 1, \"v4\": 3, \"v5\": 3, \"m\\u00e0u_s\\u1eafc\": 8, \"h\\u00ecnh_d\\u1ea1ng\": 6, \"\\u01b0u_ti\\u00ean\": 20, \"nh\\u1eadn_th\\u1ee9c\": 6, \"h\\u00ecnh\": 40, \"xo\\u1eafn_\\u1ed1c\": 1, \"h\\u00ecnh_c\\u1ea7u\": 1, \"mt\": 3, \"3d\": 1, \"k\\u00edch_ho\\u1ea1t\": 2, \"b\\u00e3o_ho\\u00e0\": 1, \"t\\u1ebf_b\\u00e0o\": 4, \"t\\u1ed1c_\\u0111\\u1ed9\": 15, \"n\\u01a1ron\": 1, \"c\\u1ea3m_gi\\u00e1c\": 21, \"chi\\u1ebfu\": 11, \"v\\u00f5ng_m\\u1ea1c\": 1, \"m\\u1eaft\": 36, \"t\\u01b0\\u01a1ng_t\\u00e1c\": 3, \"c\\u01a1_b\\u1ea3n\": 6, \"c\\u1ea1nh_tranh\": 11, \"suy_y\\u1ebfu\": 7, \"\\u1ee9c_ch\\u1ebf\": 1, \"y\\u1ebfu_t\\u1ed1\": 12, \"bi\\u1ec3u_di\\u1ec5n\": 2, \"di\\u1ec5n\": 48, \"g\\u00f3c\": 13, \"d\\u01b0\\u1eddng_nh\\u01b0\": 10, \"ch\\u00f3ng_m\\u1eb7t\": 4, \"l\\u00fd_gi\\u1ea3i\": 5, \"chuy\\u00ean_gia\": 18, \"t\\u1ed1t_nghi\\u1ec7p\": 12, \"t\\u00e2m_l\\u00fd_h\\u1ecdc\": 6, \"rome\": 1, \"la\": 8, \"sapienza\": 1, \"t\\u00e0i_tr\\u1ee3\": 8, \"bao_g\\u1ed3m\": 9, \"qu\\u1ef9\": 11, \"ch\\u00e2u_\\u00e2u\": 8, \"hi\\u1ec7p_h\\u1ed9i\": 11, \"james\": 1, \"mcdonnel\": 1, \"c\\u1ea9m_anh\": 1, \"kh\\u1ea9n_c\\u1ea5p\": 16, \"nh\\u1eadp_vi\\u1ec7n\": 12, \"ng\\u1ed9_\\u0111\\u1ed9c\": 3, \"th\\u1ecbt\": 19, \"l\\u1ee3n\": 8, \"ch\\u1ee9a\": 30, \"thu\\u1ed1c\": 32, \"an_th\\u1ea7n\": 11, \"x\\u00e9t_nghi\\u1ec7m\": 18, \"ban_\\u0111\\u1ea7u\": 32, \"d\\u1ea5u_hi\\u1ec7u\": 32, \"acepromazin\": 2, \"ti\\u00eam\": 16, \"heo\": 13, \"m\\u1ed5\": 7, \"63\": 2, \"nguy_hi\\u1ec3m\": 14, \"c\\u1ea5p_c\\u1ee9u\": 26, \"ng\\u00e0y_m\\u1ed9t\": 8, \"10\": 79, \"m\\u1ea7m_non\": 7, \"sc\": 2, \"hm\": 1, \"n\\u0111c\": 1, \"m\\u1ea1ch_m\\u00e1u\": 3, \"gi\\u00e3n\": 3, \"r\\u1ed1i_lo\\u1ea1n\": 6, \"h\\u00f4_h\\u1ea5p\": 4, \"\\u00f3i\": 6, \"m\\u1eeda\": 5, \"c\\u00f4_gi\\u00e1o\": 8, \"tri\\u1ec7u_ch\\u1ee9ng\": 6, \"th\\u1edf\": 11, \"b\\u1eefa\": 16, \"tr\\u01b0a\": 18, \"b\\u00e1o\": 30, \"s\\u01a1n\": 38, \"m\\u00ea_man\": 1, \"b\\u1ea5t_t\\u1ec9nh\": 4, \"tr\\u1ecb_s\\u1ed1\": 2, \"\\u0111\\u1ed9c_ch\\u1ea5t\": 1, \"m\\u00e1u\": 57, \"b\\u1ea5t_th\\u01b0\\u1eddng\": 18, \"s\\u01a1\": 1, \"ch\\u1ea9n\": 1, \"li\\u1ec1u_l\\u01b0\\u1ee3ng\": 3, \"gi\\u1ebft_m\\u1ed5\": 3, \"s\\u1ee9c_kho\\u1ebb\": 18, \"thu\\u1ed1c_ng\\u1ee7\": 2, \"li\\u1ec1u\": 4, \"kh\\u1ea9n_tr\\u01b0\\u01a1ng\": 2, \"s\\u1ea1ch\": 14, \"d\\u1ea1_d\\u00e0y\": 8, \"d\\u1ecbch\": 5, \"gi\\u1ea3i_\\u0111\\u1ed9c\": 1, \"hu\\u1ef3nh\": 6, \"li\\u00ean\": 18, \"30\": 45, \"kho\": 6, \"rau\": 9, \"x\\u00e0o\": 1, \"m\\u00f3n\": 30, \"cung_c\\u1ea5p\": 19, \"lo\\u1ea1i_tr\\u1eeb\": 4, \"\\u0111\\u1ea1i_di\\u1ec7n\": 32, \"v\\u1ec7_sinh\": 15, \"an_to\\u00e0n\": 31, \"th\\u1ef1c_ph\\u1ea9m\": 16, \"ti\\u1ebfn_h\\u00e0nh\": 17, \"\\u0111i\\u1ec1u_tra\": 78, \"nguy\\u00ean_nh\\u00e2n\": 29, \"qu\\u00fd\": 13, \"c\\u1ea9n_tr\\u1ecdng\": 1, \"ngu\\u1ed3n_g\\u1ed1c\": 4, \"th\\u1ecb_tr\\u01b0\\u1eddng\": 40, \"k\\u1ebft_lu\\u1eadn\": 18, \"ph\\u00e1t_hi\\u1ec7n\": 83, \"ti\\u00eau_d\\u00f9ng\": 6, \"gi\\u00e0\": 21, \"nh\\u1ecf\\u200b\": 1, \"22h30\": 2, \"28\": 16, \"trinh_s\\u00e1t\": 3, \"ph\\u00f2ng\": 102, \"c49b\": 2, \"chia\": 14, \"m\\u0169i\": 15, \"khu\": 82, \"gia_c\\u00f4ng\": 1, \"n\\u1eb1m\": 72, \"l\\u00f2_m\\u1ed5\": 1, \"xuy\\u00ean\": 6, \"nguy\\u1ec5n_th\\u1ecb\": 15, \"tuy\\u1ebft\": 8, \"nhung\": 12, \"ng\\u1ee5\": 15, \"12\": 91, \"qu\\u1ea3_tang\": 5, \"nguy\\u1ec5n_v\\u0103n\": 11, \"dung\": 1, \"41\": 4, \"v\\u0169\": 6, \"v\\u0129\": 2, \"27\": 16, \"qu\\u00ea\": 31, \"nam_\\u0111\\u1ecbnh\": 1, \"\\u0111\\u00e0n\": 6, \"l\\u1ef1c_l\\u01b0\\u1ee3ng\": 33, \"kim\": 4, \"h\\u00f2ng\": 1, \"phi_tang\": 2, \"ph\\u00e2n_c\\u00f4ng\": 2, \"nhi\\u1ec7m_v\\u1ee5\": 29, \"\\u0111\\u00e1nh_d\\u1ea5u\": 4, \"\\u0111\\u1ecba_\\u0111i\\u1ec3m\": 8, \"chu\\u1ed3ng\": 2, \"l\\u00f9a\": 3, \"\\u0111\\u1ec1_ph\\u00f2ng\": 7, \"\\u0111\\u1ed1i_t\\u01b0\\u1ee3ng\": 28, \"t\\u1eaft\": 10, \"canh_ch\\u1eebng\": 1, \"l\\u1ea1\": 36, \"th\\u00f4ng_th\\u01b0\\u1eddng\": 4, \"th\\u01b0\\u01a1ng_l\\u00e1i\": 7, \"\\u0111\\u1ecba_ph\\u01b0\\u01a1ng\": 30, \"v\\u1eadn_chuy\\u1ec3n\": 7, \"t\\u1eadp_k\\u1ebft\": 1, \"l\\u00f2\": 3, \"20h\": 5, \"v\\u00e0ng\": 30, \"ti\\u00eau_th\\u1ee5\": 4, \"la_li\\u1ec7t\": 2, \"ng\\u1ee7\": 35, \"li_b\\u00ec\": 1, \"chai\": 6, \"l\\u1ecd\": 3, \"thu\\u1ef7_tinh\": 3, \"ghi\": 30, \"combistress\": 1, \"d\\u1ea1ng\": 5, \"g\\u00e2y_m\\u00ea\": 2, \"l\\u0103n_l\\u00f3c\": 2, \"s\\u00e0n\": 24, \"th\\u00f9ng\": 7, \"nh\\u1ef1a\": 6, \"ti\\u00eau_hu\\u1ef7\": 6, \"th\\u1ea3o_c\\u1ea7m_vi\\u00ean\": 7, \"mua\": 77, \"hoang\": 7, \"m\\u1ed3i\": 11, \"s\\u01b0_t\\u1eed\": 5, \"ph\\u01b0\\u01a1ng_\\u00e1n\": 10, \"v\\u00f4_ch\\u1ee7\": 2, \"m\\u1ea1nh_d\\u1ea1n\": 2, \"thay_v\\u00ec\": 9, \"th\\u1ee9c_\\u0103n\": 5, \"lo\\u00e0i\": 51, \"th\\u00fa\": 14, \"s\\u0103n\": 5, \"h\\u1ed5\": 7, \"qu\\u00fd_hi\\u1ebfm\": 3, \"c\\u00e1n_b\\u1ed9\": 34, \"l\\u00ed_do\": 4, \"tr\\u1ee5_s\\u1edf\": 26, \"ch\\u1ee7\": 46, \"t\\u00ecnh_h\\u00ecnh\": 8, \"di\\u1ec7n_t\\u00edch\": 11, \"nu\\u00f4i\": 18, \"kinh_ph\\u00ed\": 8, \"h\\u1ea1n_h\\u1eb9p\": 1, \"v\\u01b0\\u1eddn\": 17, \"m\\u1ef9\": 98, \"thu\\u1ef5_s\\u0129\": 2, \"gi\\u1ea3m_thi\\u1ec3u\": 1, \"\\u00f4_nhi\\u1ec5m\": 3, \"m\\u00f4i_tr\\u01b0\\u1eddng\": 18, \"b\\u00e3i\": 15, \"s\\u00e0i_g\\u00f2n\": 31, \"thi\\u00ean_nhi\\u00ean\": 1, \"hoang_d\\u00e3\": 3, \"d\\u00f9ng_b\\u1eefa\": 2, \"kh\\u1ea9u_ph\\u1ea7n\": 1, \"t\\u00e1c_\\u0111\\u1ed9ng\": 9, \"t\\u00e2m_h\\u1ed3n\": 3, \"tr\\u1ebb_th\\u01a1\": 1, \"thi\\u00ean_minh\": 1, \"gi\\u1ea3\": 34, \"s\\u0103n_b\\u1eaft\": 5, \"tu\\u1ea7n_tra\": 7, \"ch\\u1ea1y\": 97, \"r\\u00f4ng\": 4, \"13\": 20, \"b\\u00ecnh_t\\u00e2n\": 3, \"gi\\u1ea3_m\\u1ea1o\": 2, \"xe_t\\u1ea3i\": 8, \"treo\": 9, \"b\\u0103ng_r\\u00f4n\": 2, \"ph\\u01b0\\u1eddng\": 66, \"b\\u00ecnh\": 32, \"tr\\u1ecb\": 10, \"ch\\u1eb7n\": 8, \"xu\\u1ea5t_tr\\u00ecnh\": 1, \"h\\u00e0nh_vi\": 41, \"kh\\u1ea3_nghi\": 6, \"nvt\": 1, \"m\\u1eb7c\": 37, \"m\\u0169_b\\u1ea3o_hi\\u1ec3m\": 3, \"nh\\u00e2n_vi\\u00ean\": 57, \"hung_h\\u00e3n\": 1, \"d\\u00e3_man\": 3, \"gi\\u1ea5y\": 15, \"d\\u00e1n\": 5, \"bi\\u1ec3n\": 54, \"m\\u00e0u\": 35, \"tr\\u1eafng\": 20, \"nghi_ng\\u1edd\": 7, \"tra_h\\u1ecfi\": 1, \"\\u00e1p_gi\\u1ea3i\": 2, \"x\\u1eed_l\\u00ed\": 2, \"ch\\u1edf\": 22, \"t\\u00e0i_x\\u1ebf\": 31, \"t\\u1ea9u_tho\\u00e1t\": 2, \"hi\\u1ec7n_tr\\u01b0\\u1eddng\": 36, \"l\\u1ed9\": 11, \"nguy\\u00ean_h\\u00ecnh\": 1, \"tr\\u1ed9m\": 16, \"ti\\u1ec1n_\\u00e1n\": 3, \"h\\u1ea3i_\\u0111\\u0103ng\": 1, \"h\\u1eefu\": 9, \"m\\u1ef9_xuy\\u00ean\": 1, \"s\\u00f3c_tr\\u0103ng\": 1, \"khai\": 25, \"\\u00fd_t\\u01b0\\u1edfng\": 7, \"l\\u01b0u_\\u00fd\": 6, \"\\u0111\\u1ed3ng_ph\\u1ee5c\": 1, \"chuy\\u00ean_d\\u1ee5ng\": 3, \"c\\u01a1_quan_ch\\u1ee9c_n\\u0103ng\": 18, \"chi\\u1ebfn_d\\u1ecbch\": 4, \"ph\\u00f2ng_ch\\u1ed1ng\": 7, \"b\\u1ec7nh\": 34, \"d\\u1ea1i\": 4, \"tai_n\\u1ea1n\": 23, \"h\\u00ecnh\\u00f4ng\": 1, \"gi\\u1eef_g\\u00ecn\": 2, \"h\\u00ecnh\\u00fa\": 1, \"y\": 7, \"l\\u00e1i_xe\": 32, \"qu\\u1eadn_huy\\u1ec7n\": 4, \"h\\u00ecnh\\u00e0nh\": 2, \"x\\u00edch\": 2, \"d\\u1ee5ng_c\\u1ee5\": 6, \"t\\u1ea1m\": 23, \"252\": 1, \"l\\u00fd\": 18, \"h\\u00ecnh\\u1eafng\": 1, \"ch\\u1ee7_s\\u1edf_h\\u1eefu\": 1, \"h\\u00ecnh\\u1ee7\": 1, \"t\\u1ee5c\": 1, \"\\u0111\\u00f3ng\": 15, \"72\": 2, \"ch\\u1ee7_nh\\u00e2n\": 7, \"h\\u00ecnh\\u01b0\\u1eddng\": 1, \"h\\u00ecnhu\\u1ed1c\": 1, \"h\\u00ecnh\\u1ea1nh\": 1, \"hh\\u00f3c\": 2, \"h\\u00ecnhi\\u00eau\": 1, \"hu\\u1ef7\": 12, \"x\\u0103ng\": 14, \"doanh_nghi\\u1ec7p\": 40, \"x\\u0103ng_d\\u1ea7u\": 22, \"t\\u1ed5ng_gi\\u00e1m_\\u0111\\u1ed1c\": 5, \"c\\u00f4ng_ty\": 72, \"iq8\": 7, \"c\\u00f3_m\\u1eb7t\": 23, \"th\\u0103ng\": 7, \"long\": 15, \"\\u00f4ng_\\u0111\\u1ed9i\": 1, \"ch\\u00e0o\": 9, \"tr\\u00ecnh\": 6, \"c\\u00f4ng_nh\\u00e2n\": 11, \"vi\\u00ean_ch\\u1ee9c\": 2, \"idemitsu\": 5, \"q8\": 5, \"t\\u1ef1_h\\u00e0o\": 5, \"ngo\\u1ea1i\": 12, \"gi\\u00e1n_ti\\u1ebfp\": 2, \"n\\u1ed9i_\\u0111\\u1ecba\": 2, \"petrolimex\": 1, \"k\\u00e8m\": 12, \"v\\u1eadn_t\\u1ea3i\": 14, \"\\u0111\\u1ed1i_t\\u00e1c\": 9, \"th\\u00e0nh_vi\\u00ean\": 10, \"m\\u1ea1nh_tay\": 2, \"thu_h\\u1ed3i\": 11, \"c\\u00f4ng_n\\u1ee3\": 3, \"t\\u1ed3n_\\u0111\\u1ecdng\": 2, \"ng\\u1eebng\": 16, \"h\\u1ee3p_t\\u00e1c\": 8, \"vi_ph\\u1ea1m\": 32, \"ph\\u00e9p\": 15, \"phan\": 5, \"ru\\u1ec7\": 2, \"phong_phanh\": 2, \"ban\": 35, \"khung_gi\\u00e1\": 1, \"ngang_b\\u1eb1ng\": 1, \"ng\\u0103n_ch\\u1eb7n\": 6, \"th\\u1ea5t_th\\u1ee7\": 2, \"b\\u01b0\\u1edbc_\\u0111\\u1ea7u\": 4, \"t\\u01b0\": 9, \"h\\u00e3ng\": 61, \"taxi\": 6, \"grab\": 22, \"uber\": 17, \"t\\u1eadp_\\u0111o\\u00e0n\": 7, \"h\\u00e0ng_\\u0111\\u1ea7u\": 8, \"khai_tr\\u01b0\\u01a1ng\": 4, \"\\u0111\\u1ea7u_t\\u01b0\": 45, \"b\\u00e1n_l\\u1ebb\": 1, \"li\\u00ean_doanh\": 4, \"kuwait\": 3, \"international\": 2, \"petroleum\": 2, \"kosan\": 1, \"s\\u1edf_h\\u1eefu\": 13, \"50\": 19, \"v\\u1ed1n_\\u0111i\\u1ec1u_l\\u1ec7\": 1, \"d\\u1ef1a\": 10, \"kinh_nghi\\u1ec7m\": 10, \"m\\u1ee5c_ti\\u00eau\": 17, \"ng\\u00e0nh_ngh\\u1ec1\": 3, \"b\\u00e0i_b\\u1ea3n\": 2, \"idemisu\": 2, \"l\\u1ea7n_l\\u01b0\\u1ee3t\": 7, \"trang_b\\u1ecb\": 8, \"ph\\u1ea7n_m\\u1ec1m\": 7, \"qu\\u1ea3n_l\\u00fd\": 57, \"t\\u1ef1_\\u0111\\u1ed9ng\": 5, \"thanh_to\\u00e1n\": 9, \"t\\u00ednh_n\\u0103ng\": 1, \"\\u01b0u_vi\\u1ec7t\": 1, \"nhi\\u00ean_li\\u1ec7u\": 27, \"01\": 1, \"l\\u00edt\": 1, \"b\\u00e1o_c\\u00e1o\": 12, \"giao_d\\u1ecbch\": 8, \"kh\\u00e1ch_h\\u00e0ng\": 44, \"hi\\u1ec7p\": 4, \"r\\u1eafn\": 72, \"\\u0111\\u00eam\": 86, \"da_d\\u1ebb\": 2, \"n\\u1ee9t_to\\u00e1c\": 2, \"\\u0111en\": 19, \"x\\u00ec\": 4, \"h\\u00e3\": 1, \"i\": 2, \"\\u0111i\\u1ec3n_trai\": 4, \"l\\u00e0n\": 9, \"da\": 39, \"n\\u1ee9t\": 3, \"to\\u00e1t\": 3, \"ngh\\u00e8o_t\\u00fang\": 1, \"m\\u1eb7c_c\\u1ea3m\": 3, \"b\\u1ec7nh_t\\u1eadt\": 5, \"ch\\u00e0ng\": 23, \"\\u0103n_u\\u1ed1ng\": 12, \"n\\u00ean_th\\u00e2n\": 1, \"g\\u1ea7y_c\\u00f2m\": 2, \"sinh\": 36, \"ngh\\u00e8o_kh\\u1ed5\": 1, \"bao\": 9, \"ho\\u00e0i_b\\u00e3o\": 1, \"l\\u1eadp_nghi\\u1ec7p\": 1, \"kh\\u1ea3_n\\u0103ng\": 42, \"ch\\u1eefa\": 14, \"s\\u1ee5p_\\u0111\\u1ed5\": 1, \"c\\u0103n_b\\u1ec7nh\": 16, \"k\\u00ec_l\\u1ea1\": 26, \"qu\\u00e1i_\\u00e1c\": 2, \"th\\u01b0\\u01a1ng\": 27, \"\\u1ea5p\": 4, \"vinh\": 7, \"th\\u1ecb_tr\\u1ea5n\": 16, \"ng\\u00e3i\": 2, \"ch\\u00e2u_\\u0111\\u1ee9c\": 1, \"b\\u00e0_r\\u1ecba_v\\u0169ng_t\\u00e0u\": 9, \"ho\\u1ea1t_b\\u00e1t\": 2, \"\\u1ed1m_y\\u1ebfu\": 1, \"xanh_xao\": 1, \"l\\u1ea1_th\\u01b0\\u1eddng\": 3, \"t\\u01b0\\u1edfng\": 25, \"ch\\u1ee7_quan\": 2, \"ng\\u1edd\": 15, \"ti\\u1ebfp_x\\u00fac\": 8, \"kh\\u1ed5\": 10, \"bu\\u00f4ng\": 5, \"\\u00fd_ch\\u00ed\": 3, \"gia_c\\u1ea3nh\": 4, \"bu\\u00f4ng_xu\\u00f4i\": 1, \"s\\u1ed1_ph\\u1eadn\": 4, \"h\\u1ea3o_t\\u00e2m\": 1, \"k\\u00eau_g\\u1ecdi\": 7, \"\\u0111\\u1ed9ng_vi\\u00ean\": 12, \"hi\\u1ec3m_ngh\\u00e8o\": 2, \"facebook\": 36, \"nghi\": 44, \"\\u00e2n\": 6, \"t\\u1ed5ng_h\\u1ee3p\": 3, \"m\\u1eb9o\": 3, \"th\\u1ea7n_th\\u00e1nh\": 2, \"\\u0111\\u00e1nh\": 34, \"bay\": 86, \"m\\u1ee5n\": 39, \"n\\u1eafm\": 13, \"kem\": 7, \"tri\\u1ec7t\": 2, \"th\\u1ea7n\": 7, \"hi\\u1ec7n_t\\u01b0\\u1ee3ng\": 10, \"s\\u01b0ng\": 6, \"t\\u1ea5y\": 2, \"\\u0111\\u1ecf_\\u1eedng\": 1, \"r\\u1eeda\": 9, \"s\\u1eefa\": 2, \"\\u1ea5m\": 7, \"t\\u0103m\": 1, \"ch\\u1ea5m\": 6, \"h\\u00f4m\": 59, \"t\\u1ea1m_bi\\u1ec7t\": 3, \"x\\u1ea5u_t\\u00ednh\": 1, \"kia\": 35, \"n\\u1ed1t\": 7, \"x\\u1ea5u_x\\u00ed\": 7, \"l\\u1ea1m_d\\u1ee5ng\": 3, \"h\\u00e0m_l\\u01b0\\u1ee3ng\": 4, \"b\\u1ecfng\": 4, \"m\\u1ecfng\": 13, \"k\\u00edch_\\u1ee9ng\": 1, \"m\\u1eadt_ong\": 5, \"th\\u1ea7n_d\\u01b0\\u1ee3c\": 6, \"l\\u00e0nh_t\\u00ednh\": 3, \"c\\u00f4ng_d\\u1ee5ng\": 4, \"l\\u00e0m_\\u0111\\u1eb9p\": 3, \"gh\\u00e9t\": 2, \"kh\\u00e1ng_sinh\": 1, \"t\\u1ef1_nhi\\u00ean\": 10, \"ng\\u0103n_ng\\u1eeba\": 1, \"nhi\\u1ec5m_tr\\u00f9ng\": 4, \"l\\u00e0m_l\\u00e0nh\": 1, \"t\\u1ea9y_trang\": 2, \"th\\u1ea5m\": 4, \"nh\\u1eb9_nh\\u00e0ng\": 11, \"m\\u1eb7t_b\\u1eb1ng\": 4, \"s\\u1ee9c_m\\u1ea1nh\": 4, \"di\\u1ec7u_k\\u00ec\": 1, \"th\\u1ed5i\": 5, \"nguy\\u00ean_li\\u1ec7u\": 3, \"m\\u1ef9_nh\\u00e2n\": 4, \"c\\u1ee9ng_\\u0111\\u1ea7u\": 2, \"l\\u1ea1nh\": 12, \"vi\\u00ean\": 17, \"t\\u01b0\\u1edfng_ch\\u1eebng\": 4, \"u\\u1ed1ng\": 22, \"c\\u1ea3i_thi\\u1ec7n\": 7, \"tu\\u1ea7n_ho\\u00e0n\": 2, \"h\\u1ed3ng_h\\u00e0o\": 1, \"t\\u01b0\\u01a1i_t\\u1eafn\": 1, \"kh\\u00f3_ch\\u1ecbu\": 6, \"ch\\u01b0\\u1eddm\": 2, \"l\\u1ed7_ch\\u00e2n_l\\u00f4ng\": 2, \"lo\\u1ea1i_b\\u1ecf\": 4, \"b\\u1ee5i\": 4, \"b\\u1ea9n\": 9, \"d\\u1ea7u\": 10, \"d\\u01b0_th\\u1eeba\": 1, \"vi\\u00eam\": 5, \"ch\\u0103m_s\\u00f3c\": 20, \"\\u0111\\u1eb9p\": 27, \"v\\u1ebft\": 29, \"bi\\u1ebfn\": 24, \"c\\u1ea5p_t\\u1ed1c\": 3, \"t\\u1ecfi\": 11, \"th\\u1ea7n_t\\u1ed1c\": 1, \"ng\\u1ea1c_nhi\\u00ean\": 8, \"chi\\u1ebfm\": 8, \"ho\\u1ea1t_t\\u00ednh\": 1, \"c\\u00f4ng_th\\u1ee9c\": 5, \"t\\u00e9p\": 4, \"t\\u01b0\\u01a1i\": 6, \"ch\\u00e0_x\\u00e1t\": 4, \"l\\u00e1t\": 15, \"\\u0111\\u1eafp\": 5, \"m\\u00f9i\": 20, \"h\\u0103ng\": 1, \"k\\u00e9o_d\\u00e0i\": 15, \"chanh\": 6, \"si\\u00eau\": 25, \"gi\\u00e0u\": 6, \"vitamin\": 6, \"se\": 3, \"kh\\u00e1ng_vi\\u00eam\": 1, \"kh\\u00f4\": 14, \"l\\u00e0nh\": 4, \"m\\u1ecdc\": 10, \"x\\u1eb9p\": 2, \"c\\u1ee5c\": 22, \"m\\u00e3i\": 9, \"v\\u1eaft\": 2, \"mi\\u1ebfng\": 5, \"ch\\u00fat\": 14, \"b\\u00f4i\": 2, \"m\\u1ee5nbi\\u1ebfn\": 1, \"b\\u1edbt\": 5, \"nh\\u1eddn\": 1, \"m\\u1ecbn\": 2, \"detox\": 1, \"d\\u00e1ng\": 4, \"xinh\": 9, \"\\u0111\\u00f3n\": 14, \"t\\u1ebft\": 2, \"d\\u00e2n_t\\u00ecnh\": 3, \"t\\u00e1_ho\\u1ea3\": 10, \"m\\u00e1t_m\\u1ebb\": 2, \"ph\\u00ec_ph\\u00e8o\": 1, \"thu\\u1ed1c_l\\u00e1\": 3, \"erik\": 11, \"ngoan\": 6, \"tuy\\u00ean_b\\u1ed1\": 14, \"h\\u00ecnh_t\\u01b0\\u1ee3ng\": 1, \"ca_s\\u0129\": 14, \"theo_\\u0111u\\u1ed5i\": 2, \"gi\\u1ecdng\": 5, \"ch\\u00e1n\": 3, \"k\\u00edn_\\u0111\\u00e1o\": 3, \"n\\u1ed5i_lo\\u1ea1n\": 2, \"t\\u01b0\\u01a1ng_lai\": 13, \"d\\u1ef1_\\u00e1n\": 30, \"tung\": 13, \"phong_c\\u00e1ch\": 10, \"nam_t\\u00ednh\": 2, \"b\\u1ee5i_b\\u1eb7m\": 2, \"v\\u1ebb\": 12, \"n\\u00e9t\": 2, \"th\\u01b0_sinh\": 3, \"c\\u1edfi\": 1, \"khoe\": 14, \"body\": 2, \"th\\u00e2n_h\\u00ecnh\": 6, \"1997\": 3, \"s\\u01b0u_t\\u1eadp\": 3, \"x\\u0103m\": 33, \"kh\\u1ee7ng\": 13, \"kh\\u00e1n_gi\\u1ea3\": 15, \"quen_thu\\u1ed9c\": 7, \"ngo\\u1ea1i_h\\u00ecnh\": 13, \"hi\\u1ec1n_l\\u00e0nh\": 2, \"k\\u1eb9o\": 7, \"l\\u1ea1_l\\u1eabm\": 1, \"h\\u01b0\\u1edbng\": 26, \"th\\u1eed_nghi\\u1ec7m\": 6, \"chuy\\u1ec3n_m\\u00ecnh\": 1, \"phi\\u00ean_b\\u1ea3n\": 2, \"tr\\u01b0\\u1edfng_th\\u00e0nh\": 5, \"phong_tr\\u1ea7n\": 1, \"tho\\u1ea3i_m\\u00e1i\": 8, \"t\\u00e1o_b\\u1ea1o\": 6, \"li\\u00ean_t\\u01b0\\u1edfng\": 1, \"bad\": 1, \"boy\": 1, \"b\\u1ea3n_ch\\u1ea5t\": 5, \"c\\u00f3_l\\u1ebd\": 21, \"m\\u1edbi_toanh\": 1, \"b\\u01b0\\u1edbc_ngo\\u1eb7t\": 2, \"hy_v\\u1ecdng\": 8, \"th\\u1ea5t_v\\u1ecdng\": 5, \"t\\u1ea1o_h\\u00ecnh\": 1, \"\\u1ea5n_t\\u01b0\\u1ee3ng\": 9, \"hollywood\": 7, \"ph\\u1ea9m\": 1, \"m\\u1eadu\": 2, \"th\\u00e2n\": 23, \"1968\": 5, \"hu\\u1ebf\": 14, \"\\u0111\\u1ea1o_di\\u1ec5n\": 6, \"michael\": 4, \"mann\": 4, \"t\\u1ed5ng_bi\\u00ean_t\\u1eadp\": 1, \"nguy\\u1ec5n_c\\u00f4ng\": 2, \"kh\\u1ebf\": 1, \"nguy\\u1ec5n_trung_tr\\u1ef1c\": 1, \"ch\\u1ed3ng\": 169, \"tr\\u1ecbnh\": 21, \"v\\u0129nh\": 3, \"trinh\": 9, \"nh\\u1ea1c_s\\u0129\": 1, \"c\\u00f4ng\": 7, \"b\\u00e0n\": 26, \"phim\": 21, \"heat\": 1, \"miami\": 1, \"vice\": 1, \"the\": 9, \"inseder\": 1, \"last\": 1, \"of\": 2, \"mohicant\": 1, \"ali\": 1, \"fil\": 1, \"mmaker\": 1, \"vi\\u00eac\": 1, \"\\u0111o\\u1ea1t\": 4, \"oscars\": 1, \"robert\": 1, \"de\": 3, \"niro\": 1, \"al\": 3, \"pacino\": 1, \"daniel\": 1, \"day\": 2, \"lewis\": 1, \"oscar\": 2, \"chi\\u1ebfn_tranh\": 3, \"ch\\u00e2n_th\\u1ef1c\": 1, \"tr\\u00e2n_tr\\u1ecdng\": 4, \"b\\u1ed1i_c\\u1ea3nh\": 3, \"h\\u00e0n_g\\u1eafn\": 1, \"h\\u1eadn_th\\u00f9\": 1, \"mark\": 1, \"bowden\": 1, \"truy\\u1ec1n_h\\u00ecnh\": 4, \"fx\": 1, \"21st\": 1, \"centery\": 1, \"disney\": 1, \"\\u0111u\\u1ee3c\": 1, \"d\\u1ef1_t\\u00ednh\": 1, \"chi_ti\\u00eau\": 2, \"t\\u1ea1i_ch\\u1ed7\": 9, \"70\": 12, \"300\": 6, \"350\": 3, \"di\\u1ec5n_vi\\u00ean\": 5, \"tr\\u1ee3_t\\u00e1\": 1, \"ph\\u1ee5c_v\\u1ee5\": 19, \"t\\u00edch_c\\u1ef1c\": 7, \"160\": 1, \"240\": 2, \"chi\": 13, \"thu\\u00ea_m\\u01b0\\u1edbn\": 2, \"mua_s\\u1eafm\": 3, \"th\\u0103m_th\\u00fa\": 1, \"kh\\u1ea3o_s\\u00e1t\": 7, \"philippines\": 14, \"th\\u00e1i_lan\": 25, \"th\\u1eeba_thi\\u00ean_hu\\u1ebf\": 6, \"th\\u1ea9m_quy\\u1ec1n\": 8, \"b\\u1ea5t_\\u0111\\u1ed3ng\": 1, \"c\\u1ea3n_tr\\u1edf\": 3, \"pink\": 1, \"ville\": 1, \"n\\u1ed7i\": 19, \"bu\\u1ed3n\": 20, \"vai\": 7, \"\\u01b0\\u1edbc_m\\u01a1\": 3, \"l\\u00fd_t\\u01b0\\u1edfng\": 5, \"m\\u1ea5t_m\\u00e1t\": 1, \"hy_sinh\": 4, \"ngu\\u1eddi\": 1, \"m\\u1edf_m\\u00e0n\": 1, \"\\u00e1o_d\\u00e0i\": 3, \"\\u0111\\u1ea1p\": 12, \"xe_\\u0111\\u1ea1p\": 10, \"d\\u1ecdc\": 10, \"s\\u00f4ng\": 26, \"t\\u00e1n\": 2, \"ph\\u01b0\\u1ee3ng_v\\u0129\": 1, \"hi\\u1ec7n_th\\u00e2n\": 2, \"n\\u1eef_sinh\": 21, \"trong_tr\\u1eafng\": 1, \"k\\u1ebft_th\\u00fac\": 17, \"ph\\u1ea3n_chi\\u1ebfn\": 1, \"ho\\u1ea1_s\\u1ef9\": 1, \"khuy\\u1ebft_t\\u1eadt\": 8, \"l\\u00ea_minh\": 12, \"\\u0111\\u1ea1i_l\\u1ed9\": 12, \"danh_v\\u1ecdng\": 5, \"ho\\u1ea1_s\\u0129\": 5, \"ng\\u00f4i_sao\": 5, \"d\\u00f2ng\": 20, \"chau\": 3, \"beyond\": 3, \"lines\": 3, \"a\": 24, \"cu\\u1ed9c_\\u0111\\u1eddi\": 18, \"1991\": 1, \"nhi\\u1ec5m\": 8, \"ch\\u1ea5t_\\u0111\\u1ed9c\": 5, \"da_cam\": 2, \"ra_\\u0111\\u1eddi\": 4, \"l\\u00e0nh_l\\u1eb7n\": 2, \"l\\u00e0ng\": 19, \"ho\\u00e0_b\\u00ecnh\": 13, \"bi\\u1ec7t_t\\u00e0i\": 1, \"mi\\u1ec7ng\": 13, \"r\\u1eddi\": 14, \"vi\\u1ec7n_h\\u00e0n_l\\u00e2m\": 1, \"\\u0111i\\u1ec7n_\\u1ea3nh\": 2, \"trao\": 8, \"\\u0111\\u1ec1_c\\u1eed\": 1, \"top\": 8, \"phim_t\\u00e0i_li\\u1ec7u\": 3, \"ng\\u1eafn\": 12, \"ch\\u00fac_m\\u1eebng\": 7, \"l\\u1ec1_\\u0111\\u01b0\\u1eddng\": 4, \"bang\": 10, \"california\": 4, \"2600\": 2, \"\\u0111\\u00f3ng_g\\u00f3p\": 4, \"c\\u00f4ng_nghi\\u1ec7p\": 4, \"h\\u1ecdp\": 9, \"c\\u00f4ng_\\u01b0\\u1edbc\": 1, \"li\\u00ean_hi\\u1ec7p_qu\\u1ed1c\": 1, \"new\": 6, \"york\": 5, \"m\\u1ea1nh_m\\u1ebd\": 6, \"l\\u1ea1c_quan\": 1, \"ngh\\u1ecb_l\\u1ef1c\": 1, \"\\u0111\\u1ea7u_h\\u00e0ng\": 1, \"ngh\\u1ecbch_c\\u1ea3nh\": 1, \"m\\u1ed9c_lan\": 1, \"vtc\": 1, \"news\": 4, \"b\\u00e0_c\\u1ee5\": 5, \"92\": 7, \"thai\": 15, \"kh\\u00e1m\": 10, \"s\\u1ef1_th\\u1eadt\": 35, \"blogtamsu\": 1, \"kinh_ng\\u1ea1c\": 9, \"my\": 2, \"nguyen\": 3, \"08\": 1, \"hi\\u1ebfm\": 7, \"c\\u1ee5\": 30, \"ng\\u01b0\\u1ee1ng\": 2, \"g\\u1ea7n_\\u0111\\u1ea5t_xa_tr\\u1eddi\": 2, \"si\\u00eau_\\u00e2m\": 6, \"estela\": 3, \"melendez\": 4, \"boca\": 1, \"chile\": 1, \"ng\\u00e3\": 30, \"b\\u1ec7nh_vi\\u1ec7n\": 50, \"quang\": 6, \"b\\u1ee5ng\": 24, \"melenadez\": 1, \"b\\u00e0o_thai\": 5, \"bi\\u1ebfm_ho\\u1ea1\": 1, \"gi\\u1ea3i_ngh\\u0129a\": 1, \"kh\\u1ed1i_u\": 2, \"u\": 3, \"ph\\u1eabu_thu\\u1eadt\": 16, \"thai_nhi\": 5, \"v\\u00f4i_ho\\u00e1\": 1, \"t\\u1eed_cung\": 3, \"60\": 12, \"c\\u00fa\": 4, \"s\\u1ed1c\": 23, \"\\u0111au_bu\\u1ed3n\": 1, \"v\\u1ee3_ch\\u1ed3ng\": 52, \"qu\\u00e3ng\": 8, \"\\u0111\\u1eddi\": 35, \"ch\\u1eb3ng_th\\u1ec3\": 2, \"qua_\\u0111\\u1eddi\": 12, \"\\u1edf_v\\u1eady\": 2, \"qu\\u00e0\": 9, \"t\\u1eb7ng\": 11, \"sinh_m\\u1ec7nh\": 1, \"tin_t\\u01b0\\u1edfng\": 3, \"nguy\\u1ec7n_v\\u1ecdng\": 2, \"ch\\u1ea5p_thu\\u1eadn\": 3, \"90\": 9, \"t\\u00ednh_m\\u1ea1ng\": 8, \"\\u00e9p\": 7, \"ph\\u00e1_thai\": 4, \"qu\\u1ea3_b\\u00e1o\": 1, \"\\u0111au_\\u0111\\u1edbn\": 18, \"th\\u1ebf_n\\u00e0y\": 39, \"liekr\": 1, \"thethaovaxaohoivn\": 1, \"y\\u1ebfu\": 8, \"th\\u01b0\\u1eddng_xuy\\u00ean\": 37, \"l\\u01b0\\u1eddm_ngu\\u00fdt\": 2, \"g\\u00e0\": 5, \"\\u0111\\u1ebb\": 16, \"tr\\u1ee9ng\": 75, \"c\\u1eafn_r\\u0103ng\": 1, \"th\\u1eddi\": 12, \"b\\u00e9o\": 8, \"r\\u1ee5t_r\\u00e8\": 1, \"d\\u1ecbu_d\\u00e0ng\": 4, \"chu_\\u0111\\u00e1o\": 2, \"th\\u1ef1c_l\\u00f2ng\": 1, \"k\\u00eau\": 12, \"lu\\u1ed9c\": 4, \"khoai\": 2, \"ngu\\u1ed9i\": 1, \"\\u1ee7\": 1, \"s\\u00e2u\": 14, \"m\\u1ea3ng\": 6, \"ng\\u1ef1c\": 5, \"\\u0111\\u1ecf_b\\u1eebng\": 2, \"c\\u01b0\\u1edbc\": 5, \"ng\\u00e2m\": 2, \"b\\u00e0_con\": 6, \"\\u0111un\": 1, \"b\\u00e0n_ch\\u00e2n\": 2, \"c\\u1ea9n_th\\u1eadn\": 10, \"ng\\u00f3n\": 25, \"rung_\\u0111\\u1ed9ng\": 1, \"l\\u1ed3ng_ng\\u1ef1c\": 1, \"cho_d\\u00f9\": 4, \"ngh\\u00e8o\": 10, \"ki\\u00ean_tr\\u00ec\": 1, \"\\u0111\\u00e0nh\": 10, \"k\\u1ebft_h\\u00f4n\": 8, \"t\\u00ecnh_y\\u00eau\": 17, \"n\\u1ed3ng_nhi\\u1ec7t\": 1, \"h\\u1ebft_s\\u1ee9c\": 12, \"trong_s\\u00e1ng\": 5, \"d\\u1eebng\": 30, \"\\u00f4m\": 16, \"h\\u00f4n\": 6, \"\\u0111\\u00e1m_c\\u01b0\\u1edbi\": 13, \"ch\\u1ed7\": 30, \"gi\\u01b0\\u01a1ng\": 2, \"n\\u00f2ng\": 1, \"vu\\u1ed1t_ve\": 3, \"x\\u1ea5u_h\\u1ed5\": 6, \"ch\\u00e1n_n\\u1ea3n\": 1, \"n\\u1eb7ng_l\\u1eddi\": 1, \"b\\u1eadt\": 12, \"kh\\u00f3c\": 23, \"c\\u01b0\\u1edbi\": 30, \"k\\u1ef9_n\\u0103ng\": 13, \"tho\\u1ea3_m\\u00e3n\": 4, \"\\u0111\\u1ed1i_di\\u1ec7n\": 10, \"minh_ho\\u1ea1\": 13, \"\\u00eam_\\u0111\\u1ec1m\": 1, \"s\\u00ecnh\": 1, \"s\\u1ecbch\": 1, \"c\\u00f3_thai\": 15, \"cao_to\": 2, \"c\\u00e2n\": 7, \"kh\\u00f4ng_l\\u1ebd\": 2, \"g\\u00e0y\": 1, \"nh\\u1eb3ng\": 1, \"c\\u00e1\": 16, \"sinh_n\\u1edf\": 2, \"b\\u1eaft_\\u00e9p\": 1, \"b\\u1eaft_m\\u1ea1ch\": 1, \"th\\u00e0y\": 1, \"gh\\u00e9t_b\\u1ecf\": 2, \"h\\u1ebft_l\\u00f2ng\": 3, \"\\u0111au\": 14, \"\\u0111i_ti\\u1ec3u\": 2, \"kinh_h\\u00e3i\": 10, \"m\\u00e1y\": 36, \"qu\\u00e9t\": 2, \"nh\\u1ea7m\": 2, \"bu\\u1ed3ng_tr\\u1ee9ng\": 1, \"l\\u1eabn\": 13, \"kinh_nguy\\u1ec7t\": 2, \"mu\\u1ed9n\": 5, \"trung_\\u01b0\\u01a1ng\": 6, \"nhi\\u1ec5m_s\\u1eafc_th\\u1ec3\": 2, \"xx\": 1, \"ph\\u1ee5_n\\u1eef\": 46, \"x\\u1ecbn\": 1, \"ch\\u1ee9ng\": 7, \"gi\\u1edbi_t\\u00ednh\": 1, \"l\\u01b0\\u1ee1ng\": 1, \"n\\u1eef\": 76, \"tri\\u1ec1n\": 1, 